raghu = [
  [
    "Sarga",
    "SargaNo",
    "SlokamNo",
    "Slokam",
    "Padavibhaga",
    "Anvyaya",
    "Akanksha",
    "Bhava",
    "Vyakarana",
    "Others"
  ],
  [
    "ప్రథమస్పర్గః",
    1,
    1,
    "సేనాపరిచ్ఛదస్తస్య ద్వయమేవార్థసాధనమ్ \nశాస్త్రేష్వకుణ్ణితా బుద్ధి: మౌర్వీ ధనుషిచాతతా ",
    "సేనా-పరి+ఛదః+తస్య-ద్వయమ్+ఏవ+అర్థ-సాధనమ్ శాస్త్రేషు +అకుణ్ణితా-బుద్ధిః-మౌర్వీ-ధనుషి చ+ఆతతా ",
    "తస్య సేనా పరిచ్ఛదః (ఆసీత్) శాస్త్రేషు అకుణ్ణితా బుద్ధిః ధనుషి ఆతతా మౌర్వీ చ (ఏతత్ ) ద్వయమ్ ఏవ అర్థసాధనమ్ (బభూవ)\n",
    "బభూవ- అధ్యాహారక్రియాపదము - ఆయెను..\nకిమ్..?ఏది..?\nద్వయమేవ - రెండే\n",
    "దిలీపమహారాజుకు సేనా వివరణ",
    "దిలీపమహారాజుకు సేనా వ్యాకరణ వివరణ",
    "ఇతర విశేష అంశాలు "
  ],
  [
    "ప్రథమస్పర్గః",
    1,
    2,
    "ద్వితీయ శ్లోకం వచనం \nరెండవ పంక్తి ",
    "పద విభాగం రెండు",
    "అన్వయం రెండు",
    "ఆకాంక్ష రెండు\nమరో పంక్తి\n",
    "భావం రెండు",
    "వ్యాకరణం రెండు",
    "ఇతరాలు రెండు"
  ]
];
